{
  "navbar": {
    "name": "ಭಾರತೀಯ ಗೌ-ಬ್ಯಾಂಕ್",
    "about": "ನಮ್ಮ ಬಗ್ಗೆ",
    "programs": "ಕಾರ್ಯಕ್ರಮಗಳು",
    "facility": "ನಮ್ಮ ಸೌಲಭ್ಯ",
    "donate": "ದಾನ ಮಾಡಿ",
    "contact": "ಸಂಪರ್ಕ"
  },
  "heroSection": {
    "welcome": "ಸುಸ್ವಾಗತ",
    "name": "ಭಾರತೀಯ ಗೌ-ಬ್ಯಾಂಕ್",
    "subtitle": "ಗೋವುಗಳ ರಕ್ಷಣೆ, ಭರತವರ್ಷದ ಸಂರಕ್ಷಣೆ",
    "description": "ಭಾರತೀಯ ಗೋ-ಬ್ಯಾಂಕ್, ಹೊಸಾಡ, ಭಾರತೀಯ ಸ್ಥಳೀಯ ಗೋವುಗಳ ಕಲ್ಯಾಣ ಮತ್ತು ರಕ್ಷಣೆಗಾಗಿ ಅರ್ಪಿತವಾಗಿದೆ. ಈ ಅನನ್ಯ ಕಾರ್ಯಕ್ರಮವು ನಮ್ಮ ಪವಿತ್ರ ಗೋವುಗಳಿಗೆ ಸುರಕ್ಷಿತ ಮತ್ತು ಪೋಷಣೆಯ ಧಾಮವನ್ನು ಒದಗಿಸುತ್ತದೆ. ಅವರ ನಿರಂತರ ಬದುಕುಳಿಯುವಿಕೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ಮತ್ತು ನಮ್ಮಈ ಶ್ರೀಮಂತ ಪರಂಪರೆಯನ್ನು ಸಂರಕ್ಷಿಸಲು ನಮ್ಮೊಂದಿಗೆ ಸೇರಿ.",
    "button": "ದಾನ ಮಾಡಿ"
  },
  "aboutSection": {
    "title": "ನಮ್ಮೆ ಬಗ್ಗೆ",
    "vision": "ಗೌ ಸಂರಕ್ಷಣೆ ಧ್ಯೇಯ",
    "visionName": "ಶ್ರೀ ಶ್ರೀ ರಾಘವೇಶ್ವರ ಭಾರತೀ ಮಹಾಸ್ವಾಮೀಜಿ",
    "description": "ಭಾರತೀಯ ಗೋ-ಬ್ಯಾಂಕ್, ಪರಮಪೂಜ್ಯ ಶ್ರೀ ಶ್ರೀ ರಾಘವೇಶ್ವರ ಭಾರತೀ ಮಹಾಸ್ವಾಮಿಗಳವರ ಪರಿಕಲ್ಪನೆಯ ವಿಶಿಷ್ಟ ಯೋಜನೆಯಾಗಿದೆ. ಈ ಅನನ್ಯ ಯೋಜನೆಯು ಭಾರತೀಯ ಸ್ವದೇಶಿ ಗೋವುಗಳ [ಗೌಮಾತೆ] ರಕ್ಷಣೆ ಹಾಗು ಕಲ್ಯಾಣದತ್ತ ಒಂದು ಪ್ರಮುಖ ಹೆಜ್ಜೆಯನ್ನು ಗುರುತಿಸುತ್ತದೆ. ಗೋ-ಬ್ಯಾಂಕ್ ಗೋವುಗಳಿಗೆ ಆಶ್ರಯ ಒದಗಿಸಿ, ಅವುಗಳ ಉಳಿವು ಹಾಗು ಆರೈಕೆಯನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ. ",
    "description2": "ರೈತರು ಅನುತ್ಪಾದಕ ಹಸುಗಳನ್ನು ಸಾಕುವುದು ಲಾಭದಾಯಕವಲ್ಲ ಎಂದು ಕಂಡುಬಂದಾಗ, ಅವುಗಳನ್ನು ಕಸಾಯಿಖಾನೆಗಳಿಗೆ ಮಾರಾಟ ಮಾಡುವ ಬದಲು ಗೋ-ಬ್ಯಾಂಕ್‌ನಲ್ಲಿ ಬಿಡಬಹುದು. ಗೋ-ಬ್ಯಾಂಕ್ ಈ ಹಸುಗಳನ್ನು ನೋಡಿಕೊಳ್ಳುತ್ತದೆ. ಹಸುಗಳು ಮತ್ತು ಎತ್ತುಗಳನ್ನು ಸಾಕಲು ಆಸಕ್ತಿ ಹೊಂದಿರುವವರಿಗೆ, ಗೋ-ಬ್ಯಾಂಕ್ ತನ್ನ ಸಂಗ್ರಹದಿಂದ ಗೋವುಗಳನ್ನು ಉಚಿತವಾಗಿ ನೀಡುತ್ತದೆ. ಈ ಉಪಕ್ರಮವು ಹಸುಗಳನ್ನು ಇನ್ನು ಮುಂದೆ ಉಪಯುಕ್ತವೆಂದು ಪರಿಗಣಿಸದೆ ಕಟುಕರಿಗೆ ಮಾರಾಟ ಮಾಡುವ ಸಂಕಟದ ಪ್ರವೃತ್ತಿಯನ್ನು ಪರಿಹಾರಿಸುತ್ತದೆ. ಈ ಗೋವುಗಳನ್ನು ಗೋ-ಬ್ಯಾಂಕ್‌ಗೆ ದಾನ ಮಾಡುವ ಮೂಲಕ, ಅವುಗಳಿಗೆ ಹೊಸ ಜೀವನೋಪಾಯವನ್ನು ನೀಡಲಾಗುತ್ತದೆ.",
    "description3": "ಅಂತಹ ಜಾನುವಾರುಗಳನ್ನು ರಕ್ಷಿಸುವುದು ಮತ್ತು ಪೋಷಿಸುವುದು ಈ ಯೋಜನೆಯ ಪ್ರಾಥಮಿಕ ಉದ್ದೇಶವಾಗಿದೆ. ಅಪಘಾತಗಳಲ್ಲಿ ಗಾಯಗೊಂಡ, ಅಸಡ್ಡೆ ಮಾಲೀಕರಿಂದ ನಿರ್ಲಕ್ಷಿಸಲ್ಪಟ್ಟ, ತೊರೆದುಹೋದ ಅಥವಾ ಕಸಾಯಿಖಾನೆಗಳಿಗೆ ಕಾನೂನುಬಾಹಿರವಾಗಿ ಸಾಗಿಸುವಾಗ ಸ್ಥಳೀಯ ಅಧಿಕಾರಿಗಳು ವಶಪಡಿಸಿಕೊಂಡ ಜಾನುವಾರುಗಳನ್ನು ಗೌ-ಬ್ಯಾಂಕ್ ಕಾಳಜಿ ವಹಿಸುತ್ತದೆ."
  },
  "programsSection": {
    "title": "ನಮ್ಮ ಕಾರ್ಯಕ್ರಮಗಳು",
    "description": "ಈ ಸಂಸ್ಥಾಪನೆಯನ್ನು ಡಿಸೆಂಬರ್ 17, 2006 ರಂದು ಪರಮಪೂಜ್ಯ ಶ್ರೀ ಶ್ರೀ ರಾಘವೇಶ್ವರ ಭಾರತೀ ಮಹಾಸ್ವಾಮೀಜಿ ಅವರು 'ಕಾಮದುಘಾ' ಯೋಜನೆಯಡಿಯಲ್ಲಿ ಭಾರತೀಯ ಗೋ ತಳಿಗಳನ್ನು ರಕ್ಷಣೆ ಮತ್ತು ಮುಂದುವರಿಕೆಯ ಉದ್ದೇಶದಿಂದ ಪ್ರಾಂಭಲಗಿಸಲಾಗಿದೆ.",
    "description2": "ಐತಿಹಾಸಿಕ ಪುರಾವೆಗಳು ಮತ್ತು ಸಂಶೋಧನಾರಿತ ಫಲಿತಾಂಶದ ಬುನಾದಿಯಿಂದ ಮನುಕುಲದ ಅಭಿವೃದ್ದಿಗಾಗಿ ದೇಶೀಯ ಹಸುಗಳನ್ನು (ಬಾಸ್ ಇಂಡಿಕಸ್) ರಕ್ಷಿಸುವ ಹಾಗು ಸಂರಕ್ಷಿಸುವ ಯೋಜನೆಗಳ್ಳನ್ನು ಎತ್ತಿ ತೋರಿಸುವುದು ಶ್ರೀ ರಾಮಚಂದ್ರಾಪುರ ಮಠದ ಸಮಗ್ರ ಧ್ಯೇಯದ ಭಾಗವಾಗಿದೆ.",
    "description3": "ಗೌ-ಬ್ಯಾಂಕ್ ಹಲವಾರು ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಕೈಗೊಳ್ಳುತ್ತದೆ",
    "subtitle1": "ಜಾತಿಗಳ  ಮುಂದುವರಿಕೆ",
    "subtitle1Description": "ಭಾರತೀಯ ಹಸುವಿನ ತಳಿಗಳ ಮುಂದುವರಿಕೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ನೈಸರ್ಗಿಕ ಗರ್ಭಧಾರಣೆಯನ್ನು ಉತ್ತೇಜಿಸುವುದು.",
    "subtitle2": "ರಕ್ಷಣೆ ಮತ್ತು ಸಾರ್ವಜನಿಕ ಜಾಗೃತಿ",
    "subtitle2Description": "ಸಾರ್ವಜನಿಕರಲ್ಲಿ ಜಾಗೃತಿ ಮೂಡಿಸಲು ತರಬೇತಿ ಮತ್ತು ಪ್ರಾತ್ಯಕ್ಷಿಕೆ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ನಡೆಸುವುದು.",
    "subtitle3": "ಸಾವಯವ ಕೃಷಿ",
    "subtitle3Description": "ಸುಸ್ಥಿರ ಸಾವಯವ ಕೃಷಿಯನ್ನು ಉತ್ತೇಜಿಸಿ ಮತ್ತು ರೈತರಿಗೆ ಅತ್ಯುತ್ತಮ ಗುಣಮಟ್ಟದ ಸಾವಯವ ಜೈವಿಕ ಗೊಬ್ಬರವನ್ನು ಲಭಿಸುವುದು.",
    "subtitle4": "ಉಪ-ಉತ್ಪನ್ನ ಬಳಕೆ",
    "subtitle4Description": "ಗೋಮೂತ್ರದಿಂದ ಸಾರವನ್ನು ಹೊರತೆಗೆಯುವುದು [ಗೋವು ಅರ್ಕಾ], ಹಸುವಿನ ಸಗಣಿಯಿಂದ ಜೈವಿಕ ಅನಿಲವನ್ನು ಉತ್ಪಾದಿಸುವುದು ಮತ್ತು ಹಸಿರು ಮೇವನ್ನು ಬೆಳೆಸುವುದು.",
    "subtitle5": "ಸಮುದಾಯವನ್ನು ತೊಡಗಿಸಿಕೊಳ್ಳುವುದು",
    "subtitle5Description": "ಪ್ರತಿ ಮನೆಯಲ್ಲೂ ಹಸು ಸಾಕಣೆ ಪ್ರೋತ್ಸಾಹಿಸುವುದು ಹಾಗು ಸಾವಯವ ಕೃಷಿಯನ್ನು ಜನಪ್ರಿಯಗೊಳಿಸುವುದು.",
    "subtitle6": "ಸಂದರ್ಶಕರ ಪ್ರೋತ್ಸಾಹ",
    "subtitle6Description": "ನಮ್ಮ ಉಪಕ್ರಮಗಳ ಕುರಿತು ಇನ್ನಷ್ಟು ತಿಳಿದುಕೊಳ್ಳಲು ಮತ್ತು ಧನಾತ್ಮಕ ಪರಿಣಾಮಗಳನ್ನು ಪ್ರತ್ಯಾಕ್ಷವಾಗಿ ಅನುಭವಿಸಲು ಆವರಣಕ್ಕೆ ಭೇಟಿ ನೀಡಲು ಬೆಂಬಲಿಗರನ್ನು ಆಹ್ವಾನಿಸುವುದು."
  },
  "facilitySection": {
    "title": "ಜಾನುವಾರು ತಳಿಗಳು ಮತ್ತು ಸೌಲಭ್ಯ",
    "description": "ನಮ್ಮ ಸೌಲಭ್ಯವು ಭಾರತದಾದ್ಯಂತದ ವಿವಿಧ ಗೌರವಾನ್ವಿತ ಭಾರತೀಯ ತಳಿಯ ಹಸುಗಳ ಆರೈಕೆ ಮತ್ತು ಸಂರಕ್ಷಣೆಗೆ ಸಮರ್ಪಿಸಲಾಗಿದೆ.",
    "description2": "ನಮ್ಮ ಮೂಲಸೌಕರ್ಯವು 160 ಉತ್ತಮ ನಿರ್ವಹಣೆಯ ಗೋಶಾಲೆಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಒಟ್ಟು 300 ಜಾನುವಾರುಗಳನ್ನು ನೋಡಿಕೊಳ್ಳಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ಪ್ರತಿಯೊಂದು ಗೋಶಾಲೆಯು ಆರಾಮದಾಯಕ ಮತ್ತು ಸುರಕ್ಷಿತ ವಾತಾವರಣವನ್ನು ಒದಗಿಸಲು ಸಜ್ಜುಗೊಂಡಿದೆ, ನಮ್ಮ ಎಲ್ಲಾ ಜಾನುವಾರುಗಳು ಅತ್ಯುತ್ತಮವಾದ ಆರೈಕೆ ಮತ್ತು ಗಮನವನ್ನು ಪಡೆಯುವುದನ್ನು ಖಚಿತಪಡಿಸುತ್ತದೆ.",
    "subtitle1": "ನಮ್ಮ ಕಾಲೇಜಿಲ್ಲಿರುವ ಕೆಲವು ತಳಿಗಳು",
    "Deoni": "ಮಹಾರಾಷ್ಟ್ರ - ದೇವನಿ ತಳಿ",
    "Geer": "ಗುಜರಾತ್ - ಗೀರ್ ತಳಿ",
    "Kankrej": "ಗುಜರಾತ್ - ಕಾಂಕ್ರೇಜ್ ತಳಿ",
    "Hallikar": "ಕರ್ನಾಟಕ - ಹಳ್ಳಿಕಾರ್ ತಳಿ",
    "Khillari": "ಮಹಾರಾಷ್ಟ್ರ/ಕರ್ನಾಟಕ - ಖಿಲಾರಿ ತಳಿ",
    "MalnadGidda": "ಕರ್ನಾಟಕ - ಮಲೆನಾಡು ಗಿಡ್ಡ ತಳಿ",
    "subtitle2": "ನಮ್ಮ ಸೌಲಭ್ಯ/ಗೋಶಾಲೆ"
  },
  "donateSection": {
    "title": "ನಿಮ್ಮ ಆಶೀರ್ವಾದವಿರಲಿ",
    "description": "ಈ ಪೀಡಿತ ಜಾನುವಾರುಗಳ ಆರೈಕೆಗೆ, ಆಹಾರೋಷದಿ ಮತ್ತು ಇತರ ಅಗತ್ಯಗಳಿಗಾಗಿ ಗಣನೀಯ ಪ್ರಮಾಣದ ಹಣ ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳು ಬೇಕಾಗುತ್ತವೆ. ಈ ಉದಾತ್ತ ಕಾರ್ಯವನ್ನು ಬೆಂಬಲಿಸಲು ನಿಮ್ಮ ಉದಾರ ದೇಣಿಗೆ ಮಹತ್ವವಾದದ್ದು. ನಿಮ್ಮ ದಾನ, ಸಣ್ಣದಾಗಿರಲಿ ಅಥವಾ ದೊಡ್ಡದಾಗಿರಲಿ, ಗೌಸಂರಕ್ಷಣೆಯಲ್ಲಿ ಒಂದು ಹೆಜ್ಜೆ ಮುಂದಿಡಲು ಸಹಕರಿಸುತ್ತದೆ.",
    "upi": "ನೀವು ಮೊಬೈಲ್‌ನಲ್ಲಿದ್ದರೆ, ಕೆಳಗಿನ UPI ಲಿಂಕ್ ಅನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ",
    "qrCode": "ಅಥವಾ, ದೇಣಿಗೆ ನೀಡಲು ನಿಮ್ಮ ಮೆಚ್ಚಿನ UPI ಅಪ್ಲಿಕೇಶನ್‌ನಿಂದ ಈ ಕೆಳಗಿನ QR ಕೋಡ್ ಅನ್ನು ಸ್ಕ್ಯಾನ್ ಮಾಡಿ",
    "accountDetails": "ಬ್ಯಾಂಕ್ ಖಾತೆಯ ಮೂಲಕ ದೇಣಿಗೆ ನೀಡಲು ಬಯಸಿದರೆ, ನಮ್ಮ ವಿವರಗಳನ್ನು ಕೆಳಗೆ ನೀಡಲಾಗಿದೆ"
  },
  "addressSection": {
    "title": "ಬನ್ನಿ, ಭೇಟಿಮಾಡಿ",
    "description": "ಧರ್ಮ ಚಕ್ರ ಟ್ರಸ್ಟ್ ® ",
    "description2": "ಭಾರತೀಯ ಗೌ ಬ್ಯಾಂಕ್, ಹೊಸಾಡ, ಹೊನಾವರ,",
    "description3": "ಉತ್ತರ ಕನ್ನಡ, ಕರ್ನಾಟಕ - 581362",
    "description4": "8277542358"
  }
}
